{
    "array": [
        [
            "https://australiangeographic.com.au/wp-content/uploads/2018/06/Mount_Tambora_Volcano-_Sumbawa_Island-_Indonesia.jpg",
            "1. Mt Tambora, Indonesia, 1815 (VEI 7)",
            "Mt. Tambora is the deadliest eruption in recent human history, claiming the lives of up to 120,000 people. On 10 April 1815, Tambora erupted sending volcanic ash 40km into the sky. It was the most powerful eruption in 500 years. Upon entering the ocean, the force of the pyroclastic flow caused the creation of a series of towering tsunamis. Thanks to the enormous amount of SO2 emitted, the world experienced a severe temperature drop that led to global crop failures. Thousands starved to death in China while typhus spread across Europe. In the two years after the explosion, the price of grain in Switzerland more than quadrupled."
        ],
        [
            "https://australiangeographic.com.au/wp-content/uploads/2018/06/Krakatoa_eruption_lithograph.jpg",
            "2. Krakatoa, Indonesia, 1883 (VEI 6)",
            "The eruption of the Indonesian volcano, Krakatoa, was one of the most violent eruptions in recent human history – completely destroying the island on which it resides. On the morning of 27 August, a series of massive eruptions tore the volcano’s walls apart. Krakatoa’s final eruption was four times more powerful than the largest bomb that humans have detonated. Its airwaves travelled seven times around the globe. It produced a series of tsunamis that devastated the region, killing around 36,000 people and destroying whole villages. Some have estimated the cost of the eruption to be as high as $1.5 billion. "
        ],
        [
            "https://australiangeographic.com.au/wp-content/uploads/2018/06/Laki_fissure_2.jpg",
            "3. Laki, Iceland, 1783 (VEI6)",
            "The devastation of the Laki eruption was felt globally for years after the event. The Laki eruption lasted for 8 months, emitting about 14.7km3 of lava. Toxic gases poisoned crops and killed 60 per cent of Iceland’s grazing livestock. The volcano released enough SO2 to cause acid rain and global temperatures to drop. The eruption resulted in a famine that killed over 10,000 Icelandic people, roughly a quarter of the country’s population at the time. As Laki’s toxic eruption travelled south, it killed 23,000 in Britain and caused a famine in Egypt. Some environmental historians believe the European famine caused by the eruption may have been a catalyst for the French Revolution. "
        ],
        [
            "https://australiangeographic.com.au/wp-content/uploads/2018/06/Pelee_1902_4.jpg",
            "4. Mt Pelee, Caribbean, 1902 (VEI4)",
            "Until Mt Pelee produced the worst eruption of the 20th century, the volcano was thought to be dormant. On 8 May, Mt Pelee exploded hot gas and volcanic debris, destroying the entire city of St Pierre. Of the 28,000 people living in St. Pierre, only two survived. The cost of the eruption was estimated at $50 million."
        ],
        [
            "https://australiangeographic.com.au/wp-content/uploads/2018/06/SalvadorVolcanoEngraving.jpg",
            "5. Ilopango, El Salvador, 450AD (VEI6+)",
            "The first known eruption of Ilopango in 450 AD is the second-largest volcanic eruption in the last 200,000 years. This eruption was so large that it is thought to have destroyed several Mayan cities. The skies were filled with ash and dust for more than a year. The eruption is estimated to have killed up to 100,000 people and displaced more than 400,000. It is thought to be the cause of the global cooling of AD 535-536, which led to crop failures from Rome to China."
        ],
        [
            "https://australiangeographic.com.au/wp-content/uploads/2018/06/Mount_Unzen_20021120-1.jpg",
            "6. Mt Unzen, Japan, 1792 (VEI2)",
            "The explosion of Mt. Unzen remains Japan’s deadliest volcanic eruption. The explosion collapsed the dome of the volcano, generating a massive landslide that buried the city of Shimabara and flowed into the ocean, triggering a tsunami 57m high. The catastrophe killed about 15,000 people. The cost of damages to agriculture and fish facilities was estimated at $17.4 billion yen (roughly $150 million).  "
        ],
        [
            "https://australiangeographic.com.au/wp-content/uploads/2018/06/Nevado_del_Ruiz_1985.jpg",
            "7. Nevado del Ruiz, Columbia, 1985 (VEI3)",
            "Despite its relatively medium-size, the eruption of Nevado del Ruiz had devastating results. The most destructive part of the eruption was the resulting mudflow, which buried the town of Armero and took 20,000 lives. Listed by the International Disaster Database as the most expensive volcanic eruption, Nevado is said to have cost an estimated $1 billion. "
        ],
        [
            "https://australiangeographic.com.au/wp-content/uploads/2018/06/Mt_pinatubo_crater.jpg",
            "8. Mount Pinatubo, Philippines, 1991 (VEI6)",
            "The Mount Pinatubo eruption was the second largest volcanic eruption of the 20th century. On 15 June, the volcano erupted, creating an ash cloud that rose 35km into the air. The eruption created massive avalanches of pyroclastic flows and ejected nearly 20 million tons of SO2 into the stratosphere, causing global temperatures to plummet. While only 722 were killed, the eruption left more than 200,000 people homeless. The eruption cost upwards of $200 million."
        ],
        [
            "https://australiangeographic.com.au/wp-content/uploads/2018/06/Joseph_Wright_of_Derby_-_Vesuvius_from_Portici.jpg",
            "9. Mt Vesuvius, Italy, 79 AD (VEI5)",
            "Mt Vesuvius has erupted several times in human history, however, the terrifying eruption of 79AD is the most well known. On 24 August, Vesuvius erupted ash, mud and toxic gases, completely burying the nearby cities of Pompeii and Herculaneum. The eruption killed 16,000 people. It took until 1595 for the cities to be excavated and rediscovered. If the same eruption occurred today it would cost in the billions."
        ],
        [
            "https://australiangeographic.com.au/wp-content/uploads/2018/06/285012788_ccb2e5ef9e_o.jpg",
            "10. Santa Maria, Guatemala, 25 October 1902 (VEI6)",
            "For hundreds, maybe even thousands of years, the Santa Maria volcano remained inactive. That is, until 1902, when a series of earthquakes in the Central American region caused it to erupt violently. The eruption killed at least 5000 people, although many believe this number to be understated. The eruption produced a column 28km tall, producing 5.5km3 of pyroclastic debris over the course of 19 days. The ash from the eruption darkened the skies of Guatemala for days and spread all the way to San Francisco. It is thought to have cost well over $1 million in damages. "
        ]
    ]
}
