{
    "array": [
        [
            "Augustine",
            "59.3580",
            "-153.4333",
            "https://heaclub.ru/tim/e13aa5356c7a5b01515d1b287cda1f15.jpg",
            "One of a chain of volcanoes located in Alaska, 1600 years old. It has erupted many times, the last time in 2006. The previous eruption in 1993 destroyed a village located on a slope.",
            "The last eruption was in 2006. In 1945, the volcano collapsed and a caldera appeared, in which a dome appeared 15 years later. In 1993, an explosion thundered on the volcano. The volcano destroyed a town near the eastern slope. In 2004, the island doubled.",
            "Volcano shape: Stratovolcano",
            "Location: USA",
            "Absolute height: 1252m",
            "Relative altitude: 1227m"
        ],
        [
            "Krakatoa",
            "-6.1020",
            "105.4230",
            "https://scx2.b-cdn.net/gfx/news/2018/anakkrakatau.jpg",
            "A volcanic island in Indonesia, located between the islands of Java and Sumatra. Until 1883 it was a full-fledged island, until it was destroyed by a powerful eruption",
            "Krakatoa is a typical stratovolcano, therefore it has always erupted accompanied by powerful explosions and emissions of huge amounts of ash. The study of the volcano and surrounding areas has established traces of powerful prehistoric eruptions. According to volcanologists, one of the most powerful eruptions occurred in 535. This eruption led to global climatic consequences. on Earth, which was noted by dendrochronologists who studied the tree rings of ancient trees in different regions of the planet. According to some assumptions, this eruption, accompanied by the collapse of a large area of the surface, formed the Sunda Strait, dividing the islands of Java and Sumatra ",
            "Volcano Shape: Caldera",
            "Location: Indonesia",
            "Crater diameter: 120m",
            "Education period: Holocene",
            "Absolute height: 813m",
            "Relative altitude: 110m"
        ],
        [
            "Etna",
            "37.7551",
            "14.9952",
            "https://img.volcanodiscovery.com/uploads/pics/etna_MG_8839.jpg",
            "An active stratovolcano located on the east coast of Sicily, near the cities of Messina and Catania. It is the tallest active volcano in Europe. According to the National Museum of Natural History (USA), Etna is 3295 meters above sea level in 2018. It changes frequently. from eruption to eruption. Thus, in 2010 the volcano was 21 meters lower than in 1981. Etna covers an area of 1190 square kilometers. Thus, Etna is the largest active volcano in Italy, surpassing its closest \"rival\" - Vesuvius - more than 2.5 times ",
            "According to various sources, Etna has from 200 to 400 side volcanic craters. On average, once every three months, then from one or the other crater, lava erupts. Approximately once every 150 years, an eruption destroys a village. But this does not stop the Sicilians - and they densely inhabit the slopes of Etna, because thanks to the abundance of minerals and trace elements contained in the cooled lava and volcanic ash, the soil here is very fertile. Fruits, olives, vineyards are grown on the slopes of Etna. The regional government in Palermo in 1981 created around Etna national reserve. Thanks to its constant activity, Etna was elected the Volcano of the UN Decade ",
            "Volcano shape: Stratovolcano",
            "Location: Italy",
            "Age: 500,000 years old",
            "Absolute altitude: 3295m",
            "Relative altitude: 3295m"
        ],
        [
            "Popocatepetl",
            "19.01999992",
            "-98.62333084",
            "https://img.newsfrol.ru/images/89/ba/69/ba/89ba69ba51fbafaa848f7bda8c454401.jpg",
            "A volcano in Mexico, whose name translates as 'smoking hill'. It is the second highest mountain in the entire country and is still very active. In recent years, residents of the surrounding area have been expecting a new eruption.",
            "Volcano shape: Stratovolcano",
            "Location: Mexico",
            "Age: 730,000 years old",
            "Mountain system: Cordillera",
            "Ridge or Massif: Mexican Highlands",
            "Formation period: Late Pleistocene",
            "Absolute height: 5426m",
            "Relative altitude: 3020m",
            "First ascent: 1519 (Diego de Ordaz)"
        ],
        [
            "Vesuvius",
            "40.821666666667",
            "14.426111111111",
            "https://mir-tourista.ru/wp-content/uploads/2018/10/46601219.jpg",
            "Historical sources have information about more than 80 significant eruptions, the most famous of which occurred on August 24, 79, when the ancient Roman cities of Pompeii, Herculaneum, Oplontis and the villas of Stabius were destroyed. It was described by ancient Roman authors and has long been considered a legendary event until was confirmed by archaeological excavations.The last historical eruption of Vesuo",
            "Volcano shape: Stratovolcano, somma",
            "Location: Italy",
            "Age: about 17,000 years old",
            "Mountain system: Apennines",
            "Crater diameter: 750m",
            "Crater depth: 200m",
            "Formation period: Late Pleistocene",
            "Type of eruption: Explosive, Plinian, Strombolian",
            "Composition: Tephrites, trachytes, phonolites",
            "Absolute height: 1281m",
            "Relative altitude: 1232m",
            "First ascent: 1788"
        ],
        [
            "St. Helens",
            "46.195992",
            "-122.196205",
            "https://upload.wikimedia.org/wikipedia/commons/d/dc/MSH82_st_helens_plume_from_harrys_ridge_05-19-82.jpg",
            "Saint Helens is an active stratovolcano located in Skamania County, Washington, USA, 154 kilometers south of Seattle and 85 kilometers from Portland, Oregon. Named after British diplomat Lord St. Helens, friend of explorer George Vancouver, who carried out topographic work in the area at the end of the 18th century. It is located in the Cascade Mountains and is one of the volcanoes of the \"Pacific Ring of Fire\", which includes 160 active volcanoes ",
            "Volcano shape: Stratovolcano",
            "Location: USA",
            "Absolute altitude: 2549m",
            "Relative altitude: 1404m",
            "Age: about 40,000 years old",
            "Mountain system: Cordillera",
            "Ridge or Massif: Cascade Mountains",
            "First ascent: 1841",
            "The volcano is best known for the catastrophic (5 points on the eruption scale) eruption on May 18, 1980, which killed 57 people. The relatively large number of victims is due to the fact that the eruption was a rare type of \"directed explosion\" (like the eruption of Bezymyannaya Sopka in 1956). The process of the volcanic eruption and the spread of the ash cloud was captured by photographer Robert Landsburg, who died in the eruption, but preserved the film. As a result of the eruption, the height of the volcano decreased by 400 meters. "
        ],
        [
            "Fujiyama",
            "35.360638",
            "138.729050",
            "https://wikiway.com/upload/hl-photo/094/8f2/gora-fudziyama_211.jpg",
            "One of the symbols of Japan, a mountain of almost perfect conical shape, considered sacred in Japanese culture. The last eruption of this volcano took place three hundred years ago, but there is still a small risk of another.",
            "The volcano has an almost perfect conical shape and is considered sacred, serves as a tourist destination, as well as a religious pilgrimage for Buddhist and Shinto cults. Fuji has been a popular theme in Japanese art for centuries.",
            "Volcano shape: Stratovolcano",
            "Location: Japan",
            "Age: 100,000 years old",
            "Mountain system: Japanese Alps",
            "Crater diameter: about 500m",
            "Crater depth: about 200m",
            "Last eruption: 1708",
            "Absolute height: 3776m",
            "Relative altitude: 3776m"
        ],
        [
            "Kilimanjaro",
            "-3.065653",
            "37.352013",
            "https://letsportpeople.com/wp-content/uploads/2017/10/Kilimandzharo-featured-945x629.jpg",
            "The highest stratovolcano in Africa, located in northeastern Tanzania, the highest point of the continent. From 1902 to 1918 it was called the Kaiser Wilhelm Summit. Kilimanjaro rises above the Masai Plateau, which is located at an altitude of 900 meters above sea level. Together with the peaks of Chimborazo, Huascaran and Cotopahi. Kilimanjaro is further from the center of the Earth than Everest, ",
            "Volcano shape: Stratovolcano",
            "Location: Tanzania",
            "Age: 3 million years",
            "Mountain System: East African Rift Valley",
            "Ridge or Massif: East African Plateau",
            "Last eruption: 150-200 thousand years ago",
            "Absolute height: 5881m",
            "Relative altitude: 5885m",
            "First ascent: 1889 (Hans Meyer, Ludwig Purtscheller)",
            "In 2003, scientists concluded that molten lava is only 400 meters below the crater of the main summit of Kibo. Although no other activity is predicted other than the current gas emissions, there are fears that the volcano could collapse, leading to a major eruption like Mount St. Helens. Several landslides and displacements have already occurred on Kibo in the past. One of them created the so-called \"western breach\". Kilimanjaro has no documented eruptions"
        ]
    ]
}
